/* 
  Localizable.strings
  Rdio Alarm

  Created by David Brunow on 11/4/12.

*/

"SNOOZE" = "snooze";
"SET ALARM" = "stilla vekjaraklukkuna";
"PLEASE REST PEACEFULLY" = "Vinsamlegast verið friðsamur";
"PLUG ME IN" = "þú ættir að stinga mér inn ..";
"CANCEL ALARM" = "hætta Viðvörun";
"TURN OFF ALARM" = "Slökkva Viðvörun";
"ALARM CANCELED" = "Viðvörun afturkallað";
"ALARM STOPPED" = "Viðvörun Tappi";
"CHARGING LABEL" = "þú ert örlátur og umhyggju maður";
"SIGN OUT" = "SIGNOUT";
"CHOOSE ALARM TIME" = "Útskrá";
"NOT SIGNED IN LABEL" = "To wake up to full tracks from your playlists, you must sign into Rdio®. Not yet an Rdio user? \nTap here for more information.";
"CHANGE SETTINGS" = "Breyta stillingum";
"SETTINGS OPENED" = "Stillingar Opnaður";
"SETTINGS CLOSED" = "Stillingar Lokað";
"LOADING" = "Hleð ...";
"SELECTED PLAYLIST IS" = "Valinn Playlist er %@";
"CHOOSE PLAYLIST" = "Veldu lagalista...";
"COLLAB HEADER" = "   Samstarf";
"SUBSCRIBED HEADER" = "   Áskrifandi";
"OWNED HEADER" = "   Eigu";
"COLLAB" = "Samstarf";
"SUBSCRIBED" = "Áskrifandi";
"OWNED" = "Eigu";
"APP MUST BE OPEN REMINDER" = "Þú munt ekki vakna á tónlist ef þú loka út af Wake Up.";
"TURN ALARM BACK ON" = "snúa viðvörun aftur á";
"CANNOT CONNECT TO RDIO" = "Get ekki tengst við Rdio ®. Viðvörun þín mun ekki virka ef þú getur ekki tengst. Þú vilt sennilega að setja upp afrit viðvörun.";
"YOUR ALARM IS SET" = "viðvörun sé stillt fyrir";
"WAKE UP TO" = "VAKNA TIL";

"SNOOZE SLIDER LABEL" = "Snooze RDIO FYRIR";
"SLEEP SLIDER LABEL" = "Sofna RDIO FYRIR";
"LBLSLIDERNO" = "ekki";
"LBLSLIDERYES" = "já";
"SHUFFLE" = "Shuffle Lagalista?";
"AUTOSET AM PM" = "AM/PM verður sett sjálfkrafa";
"INNER TIME BUBBLE TEXT" = "%d min";
"INNER TIME BUBBLE TEXT PLURAL" = "%d mins";
"INNER TIME BUBBLE TEXT DISABLED" = "fatlaðra";
"AUTO ALARM BEING SET" = "Sjálfvirka stillingin viðvörun fyrir";
"AUTO ALARM PLAYLIST" = "vakna til";
"CONTACT US" = "EMAIL US";
"CURRENT TIME IS" = "núverandi tími er";
"AUTO ALARM" = "Auto setja viðvörun þegar app kynnir?";

